Repository: jg-l/justBreathe
Catalog: lib/l10n/intl_*.arb
Languages: hi_in, sv

# tagline
source: Take time to breathe
hi_in: सांस लेने के लिए समय निकालें
sv: Ta dig tid att andas

# durationSettingLabel
source: Duration
hi_in: अवधि
sv: Varaktighet

# playSoundSettingLabel
source: Play Sounds
hi_in: ध्वनि चलाएं
sv: Spela ljud

# zenModeSettingLabel
source: Zen Mode
hi_in: ज़ेन मोड
sv: Zen -läge

# beginButton
source: Begin
hi_in: प्रारंभ
sv: Börja

# endButton
source: End
hi_in: समाप्त
sv: Slutet

# homeButton
source: Home
hi_in: होम
sv: Hem

# aboutBlurb
source: A minimal meditation app. There's no paid courses and no subscriptions. It's just you, the mind, and the breath.
hi_in: एक न्यूनतम ध्यान ऐप। कोई भुगतान किया पाठ्यक्रम और कोई सदस्यता नहीं है। यह सिर्फ आप, मन और सांस है।
sv: En minimal meditation app. Det finns inga betalkurser och inga prenumerationer. Det är bara du, sinnet och andetaget.

# attributonButton
source: Attributions
hi_in: विशेषताएं
sv: Attributioner

# contactButton
source: Contact
hi_in: संपर्क
sv: Kontakt

# websiteButton
source: Website
hi_in: वेबसाइट
sv: Hemsida

# aristotleQuote
source: Whosoever is delighted in solitude is either a wild beast or a god.
hi_in: जो एकांत में प्रसन्न होता है वह या तो जंगली जानवर है या देवता।
sv: Den som är glad i ensamheten är antingen ett vilddjur eller en gud.

# yogandaQuote
source: Seclusion is the price of greatness.
hi_in: एकांत महानता की कीमत है।
sv: Avskildhet är priset på storhet.

# millerQuote
source: People who take the time to be alone usually have depth, originality, and quiet reserve.
hi_in: जो लोग अकेले रहने के लिए समय निकालते हैं उनमें आमतौर पर गहराई, मौलिकता और शांत रिजर्व होते हैं।
sv: Människor som tar sig tid att vara ensamma har vanligtvis djup, originalitet och tyst reserv.

# papiniQuote
source: Breathing is the greatest pleasure in life
hi_in: सांस लेना जीवन का सबसे बड़ा सुख है

# oprahQuote
source: Breathe. Let go. And remind yourself that this very moment is the only one you know you have for sure.
hi_in: सांस लें। जाने दो। और अपने आप को याद दिलाएं कि यह वही क्षण है जिसे आप जानते हैं कि यह आपके पास निश्चित रूप से है।
sv: Andas. Släpp taget. Och påminn dig själv om att just det här ögonblicket är det enda du vet att du säkert har.

# hanhQuote
source: Breathe in deeply to bring your mind home to your body.
hi_in: अपने मन को अपने शरीर में घर लाने के लिए गहरी सांस लें।
sv: Andas djupt för att få ditt sinne hem till din kropp.

# guytonQuote
source: All chronic pain, suffering, and diseases are caused by a lack of oxygen at the cell level.
hi_in: सभी पुराने दर्द, पीड़ा और रोग कोशिका स्तर पर ऑक्सीजन की कमी के कारण होते हैं।
sv: All kronisk smärta, lidande och sjukdomar orsakas av syrebrist på cellnivå.

# maguireQuote
source: Remember to breathe. It is after all, the secret of life.
hi_in: सांस लेना याद रखो। आखिर यही तो जीवन का रहस्य है।
sv: Kom ihåg att andas. Det är trots allt livets hemlighet.

# parillaQuote
source: You are where you need to be. Just take a deep breath.
hi_in: आप वहीं हैं जहां आपको होना चाहिए। बस एक गहरी सांस लें।
sv: Du är där du behöver vara. Ta bara ett djupt andetag.

# anonQuote
source: A healthy miind has an easy breath.
hi_in: एक स्वस्थ दिमाग की सांस आसान होती है।
sv: En frisk människa har ett lätt andetag.

# proverbQuote
source: The nose is for breathing, the mouth is for eating.
hi_in: नाक सांस लेने के लिए है, मुंह खाने के लिए है।
sv: Näsan är för att andas, munnen är för att äta.

# browningQuote
source: He lives most life whoever breathes most air.
hi_in: वह सबसे अधिक जीवन जीता है जो सबसे अधिक हवा में सांस लेता है।
sv: Han lever mest liv den som andas mest luft.

# matthiessenQuote
source: In this very breath that we now take lies the secret that all great teachers try to tell us.
hi_in: इसी सांस में, जो अब हम लेते हैं, वह रहस्य है जो सभी महान शिक्षक हमें बताने की कोशिश करते हैं।
sv: I just detta andetag som vi nu tar ligger hemligheten som alla stora lärare försöker berätta för oss.

# plathQuote
source: I took a deep breath and listened to the old bray of my heart: I am, I am, I am.
hi_in: मैंने एक गहरी सांस ली और अपने दिल की पुरानी लपटें सुनी: मैं हूं, मैं हूं, मैं हूं।
sv: Jag tog ett djupt andetag och lyssnade på mitt hjärta: jag är, jag är, jag är.

# presetDuration
source: {minute} minutes
hi_in: {minute} मिनट
sv: {minute} minuter
